<?php
/**
 * Created by PhpStorm.
 * User: mzapeka
 * Date: 26.11.17
 * Time: 13:46
 */

/* @var $this yii\web\View */
?>

<h1>Сервис Bosch Warranty System</h1>
<p>Компания Bosch предоставляет расширеную гарантию на диагностическое оборудование в течении 24мес при условии регистрации на сервисе Bosch Warranty System</p>
<p>Гарантия действует с момента продажи оборудования дилером или с момента ввода в эксплуатацию официальным сервисным центром (для оборудования которое требует ввод в эксплуатацию)</p>
<p>Официальный дилер Bosch регистрирует проданное оборудование в системе Bosch Warranty System</p>
<p>Без регистрации действует стандартная гарантия 12 месяцев</p>