<?php
/**
 * Created by PhpStorm.
 * User: mzapeka
 * Date: 03.12.17
 * Time: 14:04
 */

?>

<div class="wpb_column col-md-12">
    <h1>Політика безпеки данних</h1>
    <div class="section-text text-block "><p style="text-align: justify"><strong>Принципи захисту даних Групи
                Bosch</strong></p>
        <p style="text-align: justify">Група Bosch вітає Вас на вебсайті і дякує за проявлену зацікавленність нашою
            компанією і нашою продукцією.</p>
        <p style="text-align: justify"><strong>Bosch&nbsp;поважає Ваше приватне життя</strong></p>
        <p style="text-align: justify">Захист приватної інформації при обробці особистих даних є важливою вимогою, якої
            ми дотримуємося в нащій діяльності. Ми обробляємо особисті дані, які отримуємо при відвідуванні наших
            сайтів, дотримуючись коефіденційності і чинного законодавства.</p>
        <p style="text-align: justify">Захист даних і інформаційна безпека – складові частини нашої корпоративної
            політики.</p>
        <p style="text-align: justify"><strong>Збір і обробка особистих даних</strong></p>
        <p style="text-align: justify">Коли Ви відвідуєте наші вебсайти, ми зберігаємо наступну інформацію: вебсайт, з
            якого Ви перейшли на наш сайт (реферери); переглянуті сторінки; завантажені файли (завантаження);
            переглянуті аудіо/відео файли; натиснуті посилання; слова чи фрази для пошуку (пошук на сайті); тривалість
            відвідування; використаний браузер та ін. Якщо Ваше відвідування є наслідком онлайн реклами, наприклад
            банера, відеореклами, реклами пошукових систем та інше, ми також зберігаємо інформацію про банер, adword та
            ін., що сприяють відвідуванню сайтів Bosch.</p>
        <p style="text-align: justify">Отримана інформація дозволить нам в майбутньому оптимізувати наші веб-сайти і
            краще адаптувати їх для потреб наших користувачів.</p>
        <p style="text-align: justify"><strong>Використання&nbsp;cookies</strong></p>
        <p style="text-align: justify">1. Bosch використовує &nbsp;Cookies та активні компоненти (напр., Java Script),
            щоб відслідковувати<br>
            побажання відвідувачів та оптимізовувати дизайн вебсайтів.</p>
        <p style="text-align: justify">Cookies – це невеликі текстові файли, які зберігаються на Вашому комп’ютері під
            час відвідування вебсайту. При бажанні, Ви можете видалити cookies. Тим не менш, в&nbsp; такому випадку
            деякі функції вебсторінок будуть недоступними. Відомості про видалення cookies дивіться в довідці Вашого
            браузера.</p>
        <p style="text-align: justify">Bosch дозволяє контролювати використання cookies. Для цього натисніть посилання
            «Настройка cookies» в футері. Це посилання надасть Вам додаткову інформацію по використанню cookies. Крім
            того, Ви можете налаштувати ті cookies, які бажаєте використовувати.</p>
        <p style="text-align: justify">Вже на першому (обов’язковому) і другому (допустимому) етапах анонімне визначення
            параметрів доступу проводиться з використанням так званих сесійних cookies. На 3 етапі (статичному) файли
            cookies зберігаються на Вашому комп’ютері протягом 12 місяців.</p>
        <p style="text-align: justify">2. Стороні cookies</p>
        <p style="text-align: justify">Деякі сайти Bosch включають контент і послуги інших джерел (наприклад, YouTube,
            Facebook, Google, Twitter), які, в свою чергу, можуть використовувати cookies і активні компоненти. Bosch не
            несе відповідальність за обробку особистих даних цими джерелами.</p>
        <p style="text-align: justify">Зверніть увагу, що варіант конфігурації налаштувань cookies, який
            використовується компанією Bosch, не впливає&nbsp; на cookies і активні компоненти інших джерел (наприклад,
            YouTube, Facebook, Google, Twitter).</p>
        <p style="text-align: justify">Будь ласка, зверніться на сайти відповідних джерел для отримання інформації про
            обробку даних.</p>
        <p style="text-align: justify"><strong>Використання&nbsp;соціальных плагінів як частини соціальних
                медіа</strong></p>
        <p style="text-align: justify">1. Facebook</p>
        <p style="text-align: justify">Вебсайти Bosch використовують соціальні плагіни соціальної мережі Facebook Inc.,
            Пало Альто, Каліфорнія, США («Facebook»). Плагіни ідентифікуються з логотипом Facebook і приставкою
            «Facebook», «подобається» чи «поділитись».</p>
        <p style="text-align: justify">При відвідуванні сторінок нашого сайту спочатку такі плагіни відключено. Плагіни
            відключені до того моменту, поки Ви не натиснете відповідну кнопку. При включенні таких плагінів, Ви
            встановлюєте зв’язок з Facebook і даєте згоду на передачу даних в Facebook. Якщо Ви зареєстровані і мережі
            Facebook, Facebook може прив’язати Ваше відвідування з Вашим профілем на Facebook. При натисканні такої
            кнопки відповідна інформація передається Вашим браузером на Facebook і зберігається там.</p>
        <p style="text-align: justify">Для отримання інформації про мету і розміри зібраної інформації, про подальшу
            обробку і використання даних на Facebook, про Ваші права і настройки, які Ви можете використовувати для
            захисту Вашої конфіденційності, будь ласка дивіться примітку про захист даних на Facebook. Якщо Ви
            відмовляєтесь, щоб Facebook збирав Ваші дані під час перебування на нашому сайті, Ви повинні вилогінитись з
            Facebook перед відвідуванням нашого сайту.</p>
        <p style="text-align: justify">2. Google+</p>
        <p style="text-align: justify">Вебсайти Bosch використовують соціальні плагіни соцільної мережі plus.google.com,
            яка знаходиться під керівництвом Google Inc.,США, 94043 Каліфорнія, Маунтін В’ю, 1600 Амфітеатр Парквей.
            Плагіни<br>
            ідентифікуються с логотипом Google+, приставкою “Google+”, “Google plus” чи “+1”.</p>
        <p style="text-align: justify">При відвідуванні сторінок нашого сайту спочатку такі плагіни відключено. Плагіни
            відключені до того моменту, поки Ви не натиснете відповідну кнопку. При включенні таких плагінів, Ви
            встановлюєте зв’язок з Google і даєте згоду на передачу даних в Google. Якщо Ви зареєстровані і мережі
            Google+, Google може прив’язати Ваше відвідування з Вашим профілем на Google+. При натисканні такої кнопки
            відповідна інформація передається Вашим браузером на Google і зберігається там.</p>
        <p style="text-align: justify">Для отримання інформації про мету і розміри зібраної інформації, про подальшу
            обробку і використання даних на Google+, про Ваші права і настройки, які Ви можете використовувати для
            захисту Вашої конфіденційності, будь ласка дивіться примітку про захист даних на Google.<br>
            Якщо Ви відмовляєтесь, щоб Google збирав Ваші дані під час перебування на нашому сайті, Ви повинні
            вилогінитись з Google+ перед відвідуванням нашого сайту.</p>
        <p style="text-align: justify">3. YouTube</p>
        <p style="text-align: justify">Сайти Bosch використовують відео платформу YouTube, яка знаходиться під
            керівництвом YouTube ТОВ, 901 Чері авеню, Каліфорнія 94066, США. YouTube – це сервіс, який дозволяє
            відтворювати відео і аудіо файли.</p>
        <p style="text-align: justify">Коли Ви завантажуєте сторінку на нашому сайті, інтегрований YouTube програвач
            дозволяє встановити зв’язок з YouTube для забезпечення технічної передачі аудіо та відео файлів. Коли
            з’єднання з YouTube встановлено, дані передаються на YouTube.</p>
        <p style="text-align: justify">Для отримання інформації про мету і розміри зібраної інформації, про подальшу
            обробку і використання даних на YouTube, про Ваші права і настройки, які Ви можете використовувати для
            захисту Вашої конфіденційності, будь ласка дивіться примітку про захист даних на YouTube.</p>
        <p style="text-align: justify">4. Twitter</p>
        <p style="text-align: justify">Вебсайти Bosch використовують плагіни соціальної мережі Twitter, яка знаходиться
            під керівництвом Twitter Inc., 795 вул. Фолсом 600, Сан-Франциско, Каліфорнія 94107, США(«Twitter»). Плагіни
            ідентифікуються з логотипом Twitter чи приставкою “tweet”.</p>
        <p style="text-align: justify">При відвідуванні сторінок нашого сайту спочатку такі плагіни відключено. Плагіни
            відключені до того моменту, поки Ви не натиснете відповідну кнопку. При включенні таких плагінів, Ви
            встановлюєте зв’язок з Twitter і даєте згоду на передачу даних в Twitter. Якщо Ви зареєстровані в мережі
            Twitter, Twitter може прив’язати Ваше відвідування з Вашим профілем на Twitter. При натисканні такої кнопки
            відповідна інформація передається Вашим браузером на Twitter і зберігається там.</p>
        <p style="text-align: justify">Для отримання інформації про мету і розміри зібраної інформації, про подальшу
            обробку і використання даних на Twitter, про Ваші права і настройки, які Ви можете використовувати для
            захисту Вашої конфіденційності, будь ласка дивіться примітку про захист даних на Twitter.</p>
        <p style="text-align: justify"><strong>Використання зовнішніх посилань</strong></p>
        <p style="text-align: justify">Вебсайти Bosch можуть містити посилання на сторонні сайти, які керуються
            представниками, які з нами не пов’язані. Після натиснення на посилання у нас більше немає ніякого впливу на
            збір, зберігання чи обробку особистої інформації, яка передається при натисненні на посилання (наприклад, IP
            адреса чи адреса сторінки, на якій знаходиться посилання.)<br>
            Поведінка третіх сторін також знаходиться за межами нашого контролю, тобто компанія Bosch не несе
            відповідальність за обробку особистих даних третьою стороною.</p>
        <p style="text-align: justify"><strong>Використання&nbsp;і&nbsp;розкриття&nbsp;особистих&nbsp;даних&nbsp;і&nbsp;цільова&nbsp;орієнтація</strong>
        </p>
        <p style="text-align: justify">Використовуючи вебсайти Bosch, Ви даєте згоду на обробку Ваших персональних даних
            за принципом, як описано в даному Положенні про конфіденційність.</p>
        <p style="text-align: justify">Bosch або постачальник послуг, залучений компанією Bosch, використовує особисті
            дані з метою технічного адміністрування сайтів, адміністрування клієнтів, огляду продуктів, обробки Ваших
            запитів або для інших маркетингових цілей і тільки в необхідному для цього обсязі.<br>
            Наші співробітники і постачальники послуг, залучені компанією Bosch, зобов’язані зберігати конфіденційність
            і дотримуватись положень чинного законодавства України про захист особистої інформації. Ваші дані не будуть
            передані третій стороні та / або перевищуючи вищезгадані повноваження без вашої згоди.</p>
        <p style="text-align: justify"><strong>Безпека</strong></p>
        <p style="text-align: justify">Bosch дотримується заходів безпеки, щоб переконатися, що Ваші дані, які
            знаходяться під нашим контролем і захищені від зовнішніх впливів, втрати, пошкодження, доступу
            неавторизованих осіб та несанкціонованого розголошення. Наші заходи безпеки постійно вдосконалюються по мірі
            технологічних розробок.</p>
        <p style="text-align: justify"><strong>Реклама</strong></p>
        <p style="text-align: justify">Коли Ви надаєте нам особисті дані, ми використовуємо їх, щоб повідомляти Вас про
            наші продукти та послуги і, при необхідності, долучати Вас до опитувань, якщо Ви надали нам чітку згоду на
            використання ваших особистих даних в рекламних цілях. Якщо Ви дали свою згоду на таке використання, але
            більше не бажаєте отримувати рекламні сповіщення від Bosch, Ви можете відмінити свою згоду в будь-який час,
            відправивши відповідне повідомлення на e-mail info.mkt@ru.bosch.com. Ваші дані будуть видалені або
            заблоковані, якщо це необхідно в розрахункових цілях або відповідно до чинного законодавства України.</p>
        <p style="text-align: justify"><strong>Відміна згоди</strong></p>
        <p style="text-align: justify">Ви також можете відмінити свою згоду на збір, обробку и використання ваших
            особистих даних в будь-який час, відправивши відповідне повідомлення на e-mail&nbsp;info.mkt@ru.bosch.com. В
            цьому випадку, Ваші особисті дані видаляються. Це не розповсюджується на інформацію для розрахункових цілей
            чи ту, яка підлягає зберіганню відповідно до юридичних обставин.</p>
        <p style="text-align: justify"><strong>Заходи по забезпеченню доступа</strong></p>
        <p style="text-align: justify">Ми використовуємо інструмент веб-аналітики WebTrends для проведення обліку
            контролю доступу наших сайтів.<br>
            Дані по доступу збираються в анонімну форму таким чином, що їх не можна відслідкувати назад до користувача.
            Зокрема, це здійснюється за допомогою анонімізації IP-адрес.</p>
        <p style="text-align: justify">Аналіз проводиться за допомогою cookies. Cookies – це невеликі текстові файли, що
            зберігаються на Вашому комп’ютері, які дозволяють аналізувати користування сайтом. Зокрема, ми
            використовуємо їх для покращення якості даних. Отримана таким чином інформація передається на наш сервер
            статистики (wts.bosch.com), який обслуговується в Німеччині. Тільки авторизовані користувачі мають доступ до
            даних. Інформація не передається третій стороні.</p>
        <p style="text-align: justify">Коли Ви відвідуєте наші вебсайти, ми зберігаємо наступну інформацію: вебсайт, з
            якого Ви перейшли на наш сайт (реферери); переглянуті сторінки; завантажені файли (завантаження);
            переглянуті аудіо/відео файли; натиснуті посилання; слова чи фрази для пошуку (пошук на сайті); тривалість
            відвідування; використаний браузер та ін. Якщо Ваше відвідування є наслідком онлайн реклами, наприклад
            банера, відеореклами, реклами пошукових систем та інше, ми також зберігаємо інформацію про банер, adword та
            ін., що сприяють відвідуванню сайтів Bosch.</p>
        <p style="text-align: justify">Отримана інформація дозволить нам в майбутньому оптимізувати наші веб-сайти і
            краще адаптувати їх для потреб наших користувачів.</p>
        <p style="text-align: justify"><strong>Контакти</strong></p>
        <p style="text-align: justify">Для отримання додаткової інформації або для внесення пропозицій та зауважень щодо
            обробки ваших особистих даних, Ви можете звернутись до нашої відповідальної особи по захисту даних.</p>
        <p style="text-align: justify">Якщо неправильна інформація була збережена, незважаючи на наші зусилля з надання
            коректних і актуальних даних, ми виправимо її по вашому запиту.</p>
        <p style="text-align: justify">Уповноважена особа із захисту даних<br>
            Захист інформації та конфіденційність даних в ТОВ «Роберт Бош Лтд»<br>
            Сергій Макаров</p>
        <p style="text-align: justify">вул. Крайня, 1<br>
            Київ, 02660, Україна</p>
    </div>
</div>